[
{"name":"Charisme",
 "definition":"prestige, pouvoir de séduction, ascendance qu'une personne exerce sur les autres"} ,
 {"name":"Authenticité",
  "definition":  "qualité par laquelle un individu s’exprime avec sincérité et engagement"},
{"name":"Diplomatie",
  "definition":  "habileté dans les échanges avec les autres, tact"},
{"name":"Sociabilité",
    "definition":  "Aptitude à aimer la compagnie d'autres personnes, à vivre en société, à être agréable."},
{"name":"Tolérance",
    "definition":  "attitude qui consiste à respecter les opinions différentes des nôtres et la liberté d'autrui."},
{"name":"Activité",
    "definition":  "qualité d'une personne qui agit systématiquement"},
{"name":"Esprit d’entreprise",
    "definition":  "Volonté ou goût de mettre en œuvre et de réaliser des projets marchands"},
{"name":"Créativité",
    "definition":  "capacité de créer, d'inventer, d’innover"},
{"name":"Réflexion",
    "definition":  "faculté de penser. Esprit et entendement, tout ce qui témoigne d'une activité psychique"},
{"name":"Contrôle de l’impulsivité",
     "definition":  "disposition à ne pas agir immédiatement sous ses impulsions"},
{"name":"Objectivité",
    "definition":  "qualité de quelqu'un qui est fait preuve d’impartialité et de justesse"},
{"name":"Confiance",
        "definition":  "sentiment d'assurance en soi-même et de sécurité"},
{"name":"Optimisme",
    "definition":  "tournure d'esprit qui tend à faire prendre les choses du bon côté en négligeant leurs aspects défavorables"},
{"name":"Sensibilité",
    "definition":  "caractéristique d'une personne sensible, qui ressent fortement les émotions"},
{"name":"Efficacité",
        "definition":  "caractère d'une personne dont l'activité produit les résultats attendus"},
{"name":"Réactivité",
    "definition":  "capacité à réagir"},
{"name":"Adaptabilité",
        "definition":  "capacité à s’adapter aux changements"},
{"name":"Anticonformisme",
    "definition":  "Capacité à rejeter les normes sociales établies"},
{"name":"Esprit critique",
    "definition":  "capacité de s'interroger avec exigence et rationalité sur la réalité de faits et de relations"},
{"name":"Curiosité",
        "definition":  "capacité à vouloir systématique connaître, à rechercher la nouveauté"},
{"name":"Crédibilité",
    "definition":  "capacité à être fiable, Capacité à inspirer confiance aux autres par ses actions"},
{"name":"Justesse",
        "definition":  "Capacité d’évaluer ce qui est juste et précis"},
{"name":"Ténacité",
    "definition":  "capacité dont fait preuve une personne dans la poursuite de ce qu'elle entreprend"},
{"name":"Proumouvance",
    "definition":  "capacité à provoquer, encourager et développer la création de quelque chose (Initiative : Capacité de se prendre en main, de prendre des risques calculés et d’être proactif en anticipant les besoins et les demandes de façon autonome)"},
{"name":"Esprit de découverte",
    "definition":  "capacité à penser autrement, à réfléchir dans une logique innovante"},
{"name":"Combativité",
    "definition":  "capacité à aller de l’avant et à ne rien lâcher"},
{"name":"Méticulosité",
    "definition":  "capacité à mettre du soin dans son travail"}
]

